{
  "explore": "Что я могу?",
  "contact": "Контакты",
  "aboutMe": "Обо мне",
  "whatDoIOffer": "Что я предлагаю?",
  "whoAmI": "Обо мне",
  "letsConnect": "Записаться на консультацию",
  "whatDoIOfferExplore": "Помогаю раскрыть внутренний потенциал, наладить гармонию в отношениях и обрести уверенность в будущем с использованием интуитивных инструментов самопознания: таро, астрологии и терапевтических практик.",
  "aboutMeGeneral": "В своей работе я соединяю психологические техники и духовные практики: ведическую астрологию, Таро и аромадиагностику. Такой подход помогает глубже понять себя, освободиться от внутренних ограничений и с ясностью двигаться к своим целям.",
  "aboutMeDetail-1": "Я — сертифицированный психотерапевт и практик астрологии и таро. Более 10 лет я помогаю людям находить ясность, раскрывать свой потенциал и проходить путь личных трансформаций и роста как в жизни, так и в карьере.",
  "aboutMeDetail-2": "После многих лет работы на руководящей должности в корпорации, взращивая таланты и команды, я решила следовать своему призванию: помогать другим найти себя и свое место, свои цели.",
  "aboutMeDetail-3": "В этой практике интуитивные знания перекликаются с обдуманной стратегией.",
  "lestConnectPhrase": "Будьте в курсе событий и обращайтесь, если есть вопросы",
  "name": "Имя",
  "email": "Email",
  "message": "Сообщение",
  "send": "Отправить",
  "thankYou": "Спасибо!",
  "oopsError": "Ой... Что-то пошло не так",

  "astroProductTitle1": "Разбор натальной карты",
  "astroProductTitle2": "Прогноз на год",
  "astroProductTitle3": "Астро-разбор вопроса",
  "astroProductTitle4": "Ритуал Соляра",
  "astroProductTitle5": "Прашна - немедленный ответ на ваш вопрос",
  "astroProductTitle6": "Стринг-арт астро карты",
  "astroProductDescription1": "Разбор натальной карты — это приглашение лучше понять себя и свою жизнь.\n Натальная карта — это космическая фотография неба в момент вашего рождения. Консультация по ведической астрологии помогает разобраться в своём характере, эмоциональных реакциях, отношениях с другими людьми, а также увидеть зоны роста и личные ресурсы.\n\nЧто даёт разбор натальной карты?\n• понимание сильных сторон и талантов;\n• раскрытие скрытых страхов, эмоциональных триггеров и повторяющихся сценариев;\n• ясность в вопросах отношений, карьеры и предназначения;\n• осознание, какие сферы жизни требуют внимания, баланса или трансформации.\n\nТакой астрологический разбор показывает, что действительно вами движет, где находятся блоки и как направить энергию так, чтобы жить в гармонии со своими задачами и возможностями. Вы узнаете, как в вашу жизнь приходят деньги, поддержка и возможности, и как использовать это во благо.\n\nКонсультация астролога по натальной карте — это не просто теория, а практические подсказки, которые помогут принимать осознанные решения и двигаться вперёд с уверенностью.\n\nПродолжительность консультации: 1,5 часа, \nФормат: онлайн (с записью) или офлайн (Дублин, Ирландия), \nСтоимость: 100 EUR.",
  "astroProductDescription2": "Астрологический разбор на год — ваш личный путеводитель на ближайшие 12 месяцев. \nХотите прожить следующий год с большей ясностью и уверенностью? Индивидуальный астрологический прогноз покажет ключевые тенденции, возможности и вызовы, которые ждут впереди.\n\nЧто даст вам годовой астрологический разбор:\n- предвидеть трудности и превращать их в новые возможности;\n- понять, куда направить энергию и внимание;\n- выбрать благоприятное время для важных решений, переездов или запусков проектов;\n- увидеть сферы жизни, где стоит проявить терпение и найти баланс.\n\nТакой астрологический прогноз на год помогает заглянуть глубже в карьеру, отношения, здоровье и личное развитие. С его помощью вы сможете двигаться в гармонии с космическими ритмами и использовать энергию времени во благо.\n\nВ подарок - персональный PDF-документ с разбором.\nПрогноз строится по ведической астрологии и действует в течение года с даты консультации.\n\nПродолжительность консультации: 1,5 часа, \nФормат: онлайн (с записью) или офлайн (Дублин, Ирландия), \nСтоимость: 100 EUR.",
  "astroProductDescription3":  "Постоянно ловите себя на вопросе «что вообще происходит?»\n\nАстрологический разбор — это способ увидеть свой внутренний компас: понять время, энергию и смысл текущего момента, чтобы принимать осознанные решения с ясностью и уверенностью.\n\nНа консультации мы разберём вашу натальную карту и актуальные транзиты, чтобы понять:\n- почему происходят те или иные ситуации,\n- чему они учат,\n- в каком направлении двигаться дальше.\n\nИндивидуальный астрологический разбор поможет получить ответы на любые важные для вас вопросы:\n• любовь и отношения,\n• карьера и жизненные выборы,\n• переезд, тайминг событий, эмоции и повторяющиеся сценарии.\n\nПродолжительность консультации: 40 минут, \nФормат: онлайн (с записью) или офлайн (Дублин, Ирландия), \nСтоимость: 50 EUR.",
  "astroProductDescription4": "Большие планы и мечты на следующий год?\n Согласуйте свои намерения с космической поддержкой через Солнечный Ритуал (Солнечный Праваш) — это особая 12-дневная практика, ведущая вас ко дню рождения.\n\nКак это работает:\n• 12 дней осознанных практик, направленных на вас и ваши цели,\n• практические советы для гармонизации энергий вашей личной натальной карты,\n• понимание ключевых тем нового года на основе вашего места празднования и приоритетов.\n\nВы получаете:\n• ежедневный PDF-гид с рекомендациями и практиками,\n• персональное аудио с моими комментариями и подсказками.\n\nСделайте свой день рождения осознанным входом в новый цикл — с поддержкой, намерением и астрологическим сопровождением.\nСтоимость: 30 EUR.",
  "astroProductDescription5": "Нужен ответ здесь и сейчас?.\nЧувствуете тревогу из-за ситуации, не можете принять решение или потеряли вещь?\nПрашна — это особый инструмент ведической астрологии (джйотиш), который даёт прямые ответы на ваш вопрос, опираясь на точный момент его постановки.\n\nС помощью астрологического разбора можно понять: где скрыта суть ситуации, стоит ли вопрос того, чтобы в нём копаться — или ответ уже есть внутри вас.\n\nНе позволяйте сомнениям забирать энергию.\nАстрологический разбор Прашна поможет обрести ясность и твёрдую опору для следующего шага.\n\nФормат: голосовое сообщение с разбором.\nСтоимость: 15 EUR.",


  "aromaProductTitle1": "Сеанс Аромадиагностики",
  "aromaProductTitle2": "Арома-парфюм",
  "aromaProductDescription1": "Погрузитесь в своё подсознание с помощью ароматов.\n\nРасслабьте ум и дайте интуиции возможность проявиться через ваши реакции на 24 уникальных аромата, каждый из которых несёт особый смысл. Эта практика самопознания помогает увидеть, где уходит энергия, на какие внутренние ресурсы можно опереться и какие сферы жизни требуют перемен.\n\nПросто оценивая ароматы и делясь своими ассоциациями, вы получаете удивительно точный и глубокий анализ своего состояния — даже тех его сторон, которые обычно скрыты от вашего сознания.\n\nПродолжительность консультации: 2 часа, \nФормат: офлайн (Дублин, Ирландия), \nСтоимость: 100 EUR.",
  "aromaProductDescription2": "На основе результатов аромадиагностики я создаю индивидуальный парфюм, который помогает концентрировать внимание на сферах жизни, требующих внимания, поддержки и изменений. Он несёт в себе глубокий смысл и помогает восстанавливать энергию, снимать стресс и достигать внутренней гармонии.\n\nФормат: офлайн (Дублин, Ирландия), \nСтоимость: 70 EUR (только парфюм на базе экспресс-аромадиагностики), 120 EUR (парфюм на базе полной аромадиагностики).",

  "eventsProductTitle1": "Мастер-классы",
  "eventsProductDescription1": "Это пространство для самопознания, осознанности и внутреннего равновесия.\n\nЗдесь можно остановиться, почувствовать опору, поразмышлять и наладить контакт с собой и людьми со схожими ценностями.\n\nНаши встречи созданы для того, чтобы развивать осознанность, поддерживать путь к осмысленным решениям и помогать каждому стать главным героем своей собственной истории. В этом пространстве вы научитесь замечать тонкие изменения и скрытые тенденции, синхронизироваться с глубоким потоком жизни.\n\nБудь вы в поиске, в обучении или в желании заново услышать себя — здесь вы найдёте подсказки и поддержку, которые помогут сделать следующий шаг.",
  "eventsProductTitle2": "Развлечение",
  "eventsProductDescription2": "Сделайте вашу вечеринку или корпоратив незабываемыми! Добавьте яркий и запоминающийся элемент в частную вечеринку, корпоративное мероприятие или промо-активацию бренда с профессиональным тарологом и астрологом.\n\nПодходит для любых форматов: wellness-ретриты, тимбилдинги, праздники, девичники и мальчишники, вечеринки для клиентов и партнёров.\n\nЧто вас ждёт:\n- Интерактивные и персонализированные расклады и разборы\n- Отлично для небольших компаний или индивидуальных мини-сессий\n- Лёгкий формат, без сложной подготовки\n- Возможность адаптировать под тематику вашего события\n\nВаши гости уйдут не только в приподнятом настроении, но и с личными инсайтами — это развлечение, о котором будут говорить ещё долго после праздника.\n\nСейчас открыто бронирование на 2025–2026. Уточните доступные даты и пакеты уже сегодня!",

  "tarotProductTitle1": "Разбор сновидений",
  "tarotProductDescription1": "С практикой работы со снами я познакомилась во время обучения на психотерапевта. Это один из самых мощных инструментов для доступа к подсознанию. Символизм снов невозможно недооценить — особенно если разбор происходит в группе. Искусство здесь в том, чтобы правильно их интерпретировать. Но главное — именно вы лучше всех знаете, о чём ваш сон!\n\nИменно работа со снами привела меня к таро. Я увидела, насколько это полезно, и захотела научиться читать карты, чтобы глубже разбирать свои сны. С тех пор онлайн-расклады Таро на тему сновидений стали моим любимым запросом.\n\nС помощью онлайн-сеанса Таро можно получить сообщение от подсознания и расшифровать его в практичном и применимом к жизни виде.\n\nХотите запоминать больше сновидений? Попробуйте:\n• держать дневник снов рядом с кроватью и записывать всё сразу после пробуждения;\n• оставлять себе голосовое сообщение, если писать неудобно;\n• держать стакан воды у кровати (считается, что вода «запоминает» и помогает сохранить сон);\n• задавать подсознанию вопрос перед сном, чтобы получить ответ во сне.",
  "tarotProductTitle2": "Расклад Таро",
  "tarotProductDescription2": "Live, insightful and yours to revisit online tarot readings!\n\nFind clarity from wherever you are with an online tarot session with me! We will connect over a call, have a deep dive into your questions, and explore what's the message from Tarot Arcanas for you.\n\nYou'll receive:\n• a live, personalized therapeutically-informed reading\n• recording of the session, so that you can revisit message anytime\n• a safe, supportive and honest space to reflect and gain insight.\n\nWhether it's love, career, life transition, or clarity you're seeking, all the answers are already within. I'm here to help access them.\n\nSessions are 20 or 40 mins long, depending on the complexity of the spread (level of detail)."

}